@extends('layouts.app')

@section('content')
    <div class="container">
        <h3>О нас!!!</h3>

        <p>Любые вопросы по подбору велосипеда, комплектующих,
            оформлению и доставке заказов можно обсудить с менеджером
            магазина по телефону или электронной почте.</p>
        <p>Если вы хотите посмотреть велосипеды, запчасти и аксессуары
            «вживую», забрать собранный велосипед или обсудить сборку
            велосипеда на заказ (с подбором комплектующих на месте),
            отремонтировать велосипед — приезжайте в магазин-мастерскую
            CityCycle, мы будем рады!</p>

        <img src="images/main.jpg" alt="Chania" width="920" height="690">

        <table class="table table-condensed">
            <tbody>
            <tr>
                <td>Телефоны:</td>
                <td><p>+7 (495) 668-12-50 — магазин и интернет-магазин</p><p>+7 (965) 304-06-46 — мастерская </p></td>
            </tr>
            <tr>
                <td>Email: </td>
                <td> hello@citycycle.ua</td>
            </tr>
            <tr>
                <td>Адрес: </td>
                <td>Одесса, Шампанский пер. 7</td>
            </tr>
            <tr>
                <td>Время работы магазина: </td>
                <td><p>С понедельника по пятницу, 12:00—20:00</p>
                    <p>По субботам и воскресеньям, 12:00—19:00</p><p></p>
                    <p>Мы всегда готовы пойти на встречу клиенту,</p>
                    <p>задержаться или открыться пораньше, звоните!</p>  </td>
            </tr>
            </tbody>
        </table>

    </div>

@endsection